/* Localized versions of Info.plist keys */

CFBundleName = "TextureFX";
CFBundleShortVersionString = "TextureFX version 0.1";
CFBundleGetInfoString = "TextureFX version 0.1, Copyright 2003 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2003 __MyCompanyName__.";
